Repository: Yasar75/Khatushyamji_Temple
Catalog: AxpertWeb/aspx/App_LocalResources/AppDownload.aspx.*.resx
Languages: ar

# lblclntreq.Text
source: Axpert DeskTop Client Requirements
ar: متطلبات عميل إكسيركت ديسكتوب

# lblcontrolpanel.Text
source: 1.On the Windows Start menu, click Control Panel.
ar: 1. من القائمة ابدأ ويندوز، انقر فوق لوحة التحكم.

# lbldisplay.Text
source: <b>Display:</b>1366 x 768 or higher
ar: <b> العرض: </ b> 1366 × 768 أو أعلى

# lbldoubleclick.Text
source: 2.Double-click the Filename.exe program file on your hard disk to start the setup program.
ar: انقر نقرا مزدوجا فوق ملف برنامج Filename.exe على القرص الثابت لبدء برنامج الإعداد.

# lbldtls.Text
source: Details
ar: تفاصيل

# lbldwnd.Text
source: If your download does not start yet,<a href="javascript:void(0)" onclick="OpenDownload();"><b>Click Here</b></a> to try again.
ar: إذا لم يبدأ التنزيل بعد،<a href="javascript:void(0)" onclick="OpenDownload();"><b>انقر هنا</b></a> للمحاولة مرة أخرى.

# lbldwnld.Text
source: Thank you for downloading..
ar: شكرا لك لتحميل..

# lblharddisk.Text
source: <b>Hard Disk Space:</b>100MB
ar: <b> مساحة القرص الثابت: </ b> 100 ميغابايت

# lblinstall.Text
source: Installation
ar: التركيب

# lblinstalldwn.Text
source: To Install This Download
ar: لتثبيت هذا التحميل

# lblinstalldwnld.Text
source: 1.download the Exe clicking the Download button above and saving the file to your hard disk.
ar: 3. في قائمة البرامج المثبتة حاليا، حدد فلنام ثم انقر فوق إزالة أو إضافة / إزالة. إذا ظهر مربع حوار، اتبع الإرشادات لإزالة البرنامج.

# lblinstalledprog.Text
source: 3.In the list of currently installed programs, select FileName and then click Remove or Add/Remove. If a dialog box appears, follow the instructions to remove the program.
ar: 3. في قائمة البرامج المثبتة حاليا، حدد فلنام ثم انقر فوق إزالة أو إضافة / إزالة. إذا ظهر مربع حوار، اتبع الإرشادات لإزالة البرنامج.

# lblinstruction.Text
source: 3.Follow the instructions on the screen to complete the installation.
ar: 3. اتبع الإرشادات التي تظهر على الشاشة لإكمال التثبيت.

# lblntwrk.Text
source: <b>Other:</b>Network connection to DB
ar: <b> أخرى: </ b> اتصال الشبكة ب دب

# lblorcldb.Text
source: <b>Oracle Database:</b> 10g R2 or greater
ar: <b> قاعدة بيانات أوراكل: </ b> 10g R2 أو أحدث

# lblorcldb1.Text
source: <b>MS SQL Server:</b> 2008 R2 or greater
ar: <b> مس سكل سيرفر: </ b> 2008 R2 أو أحدث

# lblos.Text
source: <b>Operating System:</b>Microsoft Windows XP with SP2/SP3Microsoft Windows 7 ( Professional or better)
ar: <b> نظام التشغيل: </ b> ميكروسوفت ويندوز زب المزود بحزمة الخدمة SP2 / SP3Microsoft ويندوز 7 (بروفيسيونال أو بيتر)

# lblos1.Text
source: <b>Other Software:</b>Oracle/MS SQL DB client
ar: <b> البرامج الأخرى: </ b> عميل أوراكل / مس سكل دب

# lblproc.Text
source: <b>Processor:</b>1.6GHz or faster processor
ar: <b> المعالج: </ b> بسرعة 1.6 جيجاهرتز أو معالج أسرع

# lblremovedwnld.Text
source: To Remove This Download
ar: لإزالة هذا التنزيل

# lblremoveprog.Text
source: 2.Select Add/Remove Programs.
ar: 2.Select إضافة / إزالة البرامج.

# lblserverreq.Text
source: Server Requirements
ar: متطلبات الخادم

# lblsysrqr.Text
source: System Requirements
ar: متطلبات النظام
