Repository: Yasar75/Khatushyamji_Temple
Catalog: AxpertWeb/aspx/App_LocalResources/Configuration.aspx.*.resx
Languages: ar

# lblactsess.Text
source: Display Active sessions in Login page
ar: عرض الجلسات النشطة في صفحة تسجيل الدخول.

# lblapplication.Text
source: Application
ar: الوضعية

# lblapptitle.Text
source: App Title <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Enter Application Title to overwrite the existing title." data-placement="right" data-original-title="" title=""></i>
ar: عنوان التطبيق<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="أدخل عنوان التطبيق للكتابة فوق العنوان الحالي." data-placement="left" data-original-title="" title=""></i>

# lblattachpath.Text
source: Form Attachment storage path <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Attachment storage path" data-placement="right" data-original-title="" title=""></i>
ar: مسار تخزين مرفق النموذج. <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="مسار تخزين المرفقات" data-placement="left" data-original-title="" title=""></i>

# lblautognr.Text
source: Show Auto generated Field Value <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Auto generated field values will be displayed for new records else text Auto will be displayed." data-placement="right" data-original-title="" title=""></i>
ar: إظهار قيمة الحقل التي تم إنشاؤها تلقائيا <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="سيتم عرض قيم الحقول التي تم إنشاؤها تلقائيا للسجلات الجديدة نص آخر سيتم عرض تلقائي." data-placement="left" data-original-title="" title=""></i>

# lblcopyright.Text
source: Copyright Text <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Enter Copyright text. This will be visible in the Signin page." data-placement="right" data-original-title="" title=""></i>
ar: نص حقوق الطبع والنشر<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="أدخل نص حقوق الطبع والنشر. سيكون هذا مرئيا في صفحة تسجيل الدخول." data-placement="left" data-original-title="" title=""></i>

# lblcpwd.Text
source: Allow Change Password on first time login <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="New users in the application will be redirected to ChangePassword page on first time login." data-placement="right" data-original-title="" title=""></i>
ar: السماح تغيير كلمة المرور في المرة الأولى تسجيل الدخول <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="سيتم إعادة توجيه المستخدمين الجدد في التطبيق إلى صفحة تشانجيباسورد في أول مرة تسجيل الدخول." data-placement="left" data-original-title="" title=""></i>

# lbldate.Text
source: Date Format Culture <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Date format choosen will be applied across the application only if the DB server also has the same date format." data-placement="right" data-original-title="" title=""></i>
ar: التاريخ تنسيق الثقافة <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="سيتم تطبيق تنسيق التاريخ المختار عبر التطبيق فقط إذا كان ملقم قاعدة البيانات أيضا نفس تنسيق التاريخ." data-placement="left" data-original-title="" title=""></i>

# lbldbpag.Text
source: Enable DB pagination <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Paginate your DB" data-placement="right" data-original-title="" title=""></i>
ar: تمكين ترقيم صفحات دب <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="باجينات دب الخاص بك" data-placement="left" data-original-title="" title=""></i>

# lblenablebreadcrumb.Text
source: Enable Breadcrumb
ar: تمكين مسار التنقل

# lblenableCards.Text
source: Enable Homepage as Cards <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Cards Page functionality will be enabled if this option is enabled, Cards gives new, improved and modern look to application, Cards contains variety of card options and configurations to choose from" data-placement="right" data-original-title="" title=""></i>
ar: تمكين الصفحة الرئيسية كبطاقات <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="سيتم تمكين وظيفة صفحة البطاقات في حالة تمكين هذا الخيار ، وتعطي البطاقات مظهرًا جديدًا ومحسّنًا وحديثًا للتطبيق ، وتحتوي البطاقات على مجموعة متنوعة من خيارات البطاقات والتكوينات للاختيار من بينها" data-placement="left" data-original-title="" title=""></i>

# lblexepath.Text
source: Print Server Path(wktohtmlpdf) <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Path where the wktohtmlpdf.exe is installed." data-placement="right" data-original-title="" title=""></i>
ar: مسار خادم الطباعة <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="المسار حيث wktohtmlpdf.exe تم تنصيبه." data-placement="left" data-original-title="" title=""></i>

# lblForm.Text
source: Form
ar: شكل

# lblgeneral.Text
source: General
ar: جنرال لواء

# lblgeneralc5.Text
source: General
ar: جنرال لواء

# lblgeneralc6.Text
source: General
ar: جنرال لواء

# lblgeneralsel1.Text
source: Page builder access (Please select the responsibilities) <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Selected responsibilities will be allowed to build their own home page." data-placement="right" data-original-title="" title=""></i>
ar: وصول بناة المنزل (يرجى تحديد المسؤوليات) <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Sستسمح الأدوار المنتخبة ببناء صفحتها الرئيسية الخاصة بها." data-placement="left" data-original-title="" title=""></i>

# lblgeneralsel2.Text
source: Maximum number of widgets in page builder <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content=" Maximum number of widgets in home builder." data-placement="right" data-original-title="" title=""></i>
ar: الحد الأقصى لعدد الحاجيات في البناء المنزل <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content=" الحد الأقصى لعدد الحاجيات في البناء المنزل." data-placement="left" data-original-title="" title=""></i>

# lblglobal.Text
source: Application Languages
ar: العولمة

# lblgridattachpath.Text
source: Grid Attachment storage path <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-html="true" data-content="Grid Attachment storage path<br/>Example:<br/>D:\Grid_Attachments<br/>D:\\Grid_Attachments<br/>\\192.168.1.1\Grid_Attachments<br/>ftp:\\192.168.1.1\Grid_Attachments" data-placement="right" data-original-title="" title=""></i>
ar: مسار تخزين مرفق الشبكة <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-html="true" data-content=" Grid_Attachments <br/> D: \\ Grid_Attachments <br/> \\ 192.168.1.1 \ Grid_Attachments <br/> فتب: \\ 192.168.1.1 \ Grid_Attachments" data-placement="left" data-original-title="" title=""></i>

# lblMaxDraftsCount.Text
source: Max Drafts Count <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-html="true" data-content="Min Drafts count should be 1 and Maximum can be 99" data-placement="right" data-original-title="" title=""></i>
ar: مسار تخزين مرفق الشبكة <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-html="true" data-content=" Grid_Attachments <br/> D: \\ Grid_Attachments <br/> \\ 192.168.1.1 \ Grid_Attachments <br/> فتب: \\ 192.168.1.1 \ Grid_Attachments" data-placement="left" data-original-title="" title=""></i>

# lblgrpdup.Text
source: Group duplicate value <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Enter a group value" data-placement="right" data-original-title="" title=""></i>
ar: قيمة مكررة للمجموعة. <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="أدخل قيمة مجموعة" data-placement="left" data-original-title="" title=""></i>

# lblhelpview.Text
source: Help Page <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="At your service" data-placement="right" data-original-title="" title=""></i>
ar: صفحة المساعدة <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="في خدمتكم" data-placement="left" data-original-title="" title=""></i>

# lblhtmlpath.Text
source: Template path(HTML) <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="HTML storage path" data-placement="right" data-original-title="" title=""></i>
ar: مسار القالب (هتمل( <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="مسار تخزين هتمل" data-placement="left" data-original-title="" title=""></i>

# lblimgfld.Text
source: Image field storage path <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Image field storage path, all images with fieldname prefixed with 'nodb_' will be stored in this path." data-placement="right" data-original-title="" title=""></i>
ar: مسار تخزين حقل الصورة <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="مسار تخزين حقل الصورة، سيتم تخزين جميع الصور مع فيلدنام مسبوقة مع 'nodb_' في هذا المسار." data-placement="left" data-original-title="" title=""></i>

# lblimptmp.Text
source: Import Template Path <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-html="true" data-content="Import Template folder path.<br/>Example - D:\Axpert\Import Templates" data-placement="right" data-original-title="" title=""></i>
ar: مسار قالب الاستيراد<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-html="true" data-content="استيراد مسار مجلد قالب. <br/> مثال - D: \ إكسيرت \ إيمبورت تمبلاتس" data-placement="left" data-original-title="" title=""></i>

# lbllanguage.Text
source: Application Languages <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Choose your Application Languages." data-placement="right" data-original-title="" title=""></i>
ar: لغة التطبيق<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="اختر لغات التطبيق." data-placement="left" data-original-title="" title=""></i>

# lbllanguage1.Text
source: English
ar: الإنجليزية.

# lbllanguage2.Text
source: Hindi
ar: الهندية.

# lbllanguage3.Text
source: Arabic
ar: عربى.

# lblmargins.Text
source: Print Margins - Top, Right, Bottom, Left <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Margin values for the print format." data-placement="right" data-original-title="" title=""></i>
ar: طباعة الهوامش - أعلى، يمين، أسفل، يسار. <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="قيم الهامش لتنسيق الطباعة." data-placement="left" data-original-title="" title=""></i>

# lblmaxprint.Text
source: Maximum number of rows to print <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content=" Maximum number of rows that are allowed in save as options like Print, Excel and PDF." data-placement="right" data-original-title="" title=""></i>
ar: الحد الأقصى لعدد الصفوف المراد طباعتها <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content=" الحد الأقصى لعدد الصفوف المسموح بها في الحفظ كخيارات مثل برينت و إكسيل و بدف." data-placement="left" data-original-title="" title=""></i>

# lblmenu.Text
source: Menu Style
ar: نمط القائمة

# lbloptactsess.Text
source: Yes
ar: نعم فعلا

# lbloptactsess1.Text
source: No
ar: لا

# lbloptautognr.Text
source: Yes
ar: نعم فعلا

# lbloptautognr1.Text
source: No
ar: لا

# lbloptbcrum.Text
source: Yes
ar: نعم فعلا

# lbloptbcrum1.Text
source: No
ar: لا

# lbloptcpwd.Text
source: Yes
ar: نعم فعلا

# lbloptcpwd1.Text
source: No
ar: لا

# lbloptculture.Text
source: US
ar: لنا

# lbloptculture1.Text
source: German
ar: ألمانية

# lbloptdbpag.Text
source: Yes
ar: نعم فعلا

# lbloptdbpag1.Text
source: No
ar: لا

# lbloptdcgrid.Text
source: Grid DC Pop Up Visible On Save <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="On click of Save In DC Grid Popup will be availabe to modify previous and next rows." data-placement="right" data-original-title="" title=""></i>
ar: الشبكة دس المنبثقة مرئية على حفظ. <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="على النقر على حفظ في دس الشبكة المنبثقة سوف تكون متاحة لتعديل الصفوف السابقة والقادمة." data-placement="left" data-original-title="" title=""></i>

# lbloptdcgrid1.Text
source: Yes
ar: نعم فعلا

# lbloptdcgrid2.Text
source: No
ar: لا

# lbloptCards.Text
source: Yes
ar: نعم فعلا

# lbloptCards1.Text
source: No
ar: لا

# lbloptmenu.Text
source: Classic
ar: كلاسيكي

# lbloptmenu1.Text
source: Modern
ar: حديث

# lbloptprint32.Text
source: 32-bit
ar: 32-بت

# lbloptprint64.Text
source: 64-bit
ar: 64-بت

# lbloptsess.Text
source: Yes
ar: نعم فعلا

# lbloptsess1.Text
source: No
ar: لا

# lbloptslct.Text
source: Yes
ar: نعم فعلا

# lbloptslct1.Text
source: No
ar: لا

# lblopttally.Text
source: Yes
ar: نعم فعلا

# lblopttally1.Text
source: No
ar: لا

# lblopttitleprint.Text
source: Yes
ar: نعم فعلا

# lblopttitleprint1.Text
source: No
ar: لا

# lblopttrace.Text
source: Yes
ar: نعم فعلا

# lblopttrace1.Text
source: No
ar: لا

# lbloptwrapc5.Text
source: Yes
ar: نعم فعلا

# lblopwrapc5.Text
source: No
ar: لا

# lblprint.Text
source: Print
ar: طباعة.

# lblprint32.Text
source: Print for 32bit/64bit <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Choose your system used for printing." data-placement="right" data-original-title="" title=""></i>
ar: طباعة ل 32 بت / 64 بت <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="اختر النظام المستخدم للطباعة." data-placement="left" data-original-title="" title=""></i>

# lblrowpage.Text
source: Rows per page <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Number of rows that have to be displayed in Reports and Lists." data-placement="right" data-original-title="" title=""></i>
ar: الصفوف في الصفحة <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="عدد الصفوف التي يجب عرضها في التقارير والقوائم." data-placement="left" data-original-title="" title=""></i>

# lblsess.Text
source: Session Auto Extend <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Session extension will display a message to the user about his session being expired. The user can then choose to extend or sign out." data-placement="right" data-original-title="" title=""></i>
ar: تمديد تلقائي للجلسة<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="ستعرض إضافة الجلسة رسالة إلى المستخدم حول انتهاء صلاحية الجلسة. يمكن للمستخدم ثم اختيار تمديد أو الخروج." data-placement="left" data-original-title="" title=""></i>

# lblslct.Text
source: Enable AutoComplete for Select and Picklist fields <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Autocomplete component will replace the dropdown and picklist with sql. This enables faster page load." data-placement="right" data-original-title="" title=""></i>
ar: تمكين حقول الإكمال التلقائي للحقول المحددة وقائمة التحديد <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="سوف يستكمل عنصر الإكمال التلقائي القائمة المنسدلة و بيليست مع سكل. وهذا يتيح تحميل الصفحة بشكل أسرع." data-placement="left" data-original-title="" title=""></i>

# lbltally.Text
source: Enable Export to Tally <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Export to tally enables an extra toolbar button if there is a transaction(covcx) available." data-placement="right" data-original-title="" title=""></i>
ar: تمكين التصدير إلى تالي<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="تصدير إلى رصيده يتيح زر شريط أدوات إضافية إذا كان هناك معاملة (كوفكس) المتاحة." data-placement="left" data-original-title="" title=""></i>

# lbltextwrapc5.Text
source: Column word wrap <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Cell text will be wrapped if enabled, else will display in single line. Applicable for Classic IViews only." data-placement="right" data-original-title="" title=""></i>
ar: عمود كلمة التفاف <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="سيتم ملفوفة ملف الخلية إذا تمكين، وإلا سيتم عرض في سطر واحد. ينطبق على إيفيوس الكلاسيكية فقط." data-placement="left" data-original-title="" title=""></i>

# lbltitle.Text
source: Print Title <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Print document Title" data-placement="right" data-original-title="" title=""></i>
ar: عنوان الطباعة<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="طباعة عنوان المستند." data-placement="left" data-original-title="" title=""></i>

# lbltitlealign.Text
source: Title Alignment <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Title alignment" data-placement="right" data-original-title="" title=""></i>
ar: محاذاة العنوان <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="محاذاة العنوان" data-placement="left" data-original-title="" title=""></i>

# lbltitledwn.Text
source: Show App Title in downloads <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Will display Application Title in the header for save as options like Print, Excel and PDF." data-placement="right" data-original-title="" title=""></i>
ar: عرض عنوان التطبيق في التنزيلات <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="سيتم عرض عنوان التطبيق في رأس لحفظ كخيارات مثل طباعة و إكسيل و بدف." data-placement="left" data-original-title="" title=""></i>

# lbltrace.Text
source: Enable Trace
ar: تمكين التتبع

# lblusr.Text
source: Enable Submit and Cancel buttons in Tstruct Footer <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="The toolbar buttons will be enabled only if choosen." data-placement="right" data-original-title="" title=""></i>
ar: تمكين أزرار إرسال وإلغاء في Tstruct Footer <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="لن يتم تمكين أزرار شريط الأدوات إلا إذا تم اختيارها." data-placement="left" data-original-title="" title=""></i>

# lbldeveloper.Text
source: Page Builder
ar: منشئ الصفحة

# lblforms.Text
source: Forms
ar: إستمارات

# lblreport.Text
source: Reports
ar: تقارير

# lbltabapp.Text
source: Application
ar: الوضعية

# lbluserset.Text
source: User
ar: المستعمل

# lblsettitle.Text
source: Show alert before row navigation in form Grid
ar: عرض تنبيه قبل التنقل الصف في شكل الشبكة

# pagetitle.Text
source: Configuration
ar: ترتيب

# lblGlobalization.Text
source: Globalization
ar: العولمة او الوافدين الاجانب

# lblGlobe.Text
source: Globalization
ar: العولمة او الوافدين الاجانب

# lblLangSelect.Text
source: Application Language <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Language specific configuration will be set based on the selected language" data-placement="right" data-original-title="" title=""></i>
ar: لغة التطبيق<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="سيتم تعيين تهيئة اللغة المحددة استنادا إلى اللغة المحددة" data-placement="left" data-original-title="" title=""></i>

# lblDesignMode.Text
source: Enable Design Mode (Please select the responsibilities) <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="'Design Mode' in forms will be enabled for users having any of the selected responsibilities." data-placement="right" data-original-title="" title=""></i>
ar: تمكين وضع التصميم (يرجى تحديد المسؤوليات) <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="سيتم تمكين "وضع التصميم" في النماذج للمستخدمين وجود أي من المسؤوليات المحددة." data-placement="left" data-original-title="" title=""></i>
