Repository: Yasar75/Khatushyamji_Temple
Catalog: AxpertWeb/aspx/App_LocalResources/Configuration.aspx.*.resx
Languages: ar

# lblaxMenuColCount.Text
source: Columns <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Select the number of columns only if the menu style is Custom" data-placement="right" data-original-title="" title=""></i>
ar: أعمدة<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="حدد عدد الأعمدة فقط إذا كان نمط القائمة مخصص" data-placement="left" data-original-title="" title=""></i>

# lblaxMenuStyleSel.Text
source: Menu Style <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Choose Menu Style" data-placement="right" data-original-title="" title=""></i>
ar: نمط القائمة<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="اختر نمط القائمة" data-placement="left" data-original-title="" title=""></i>

# lblaxMenusubCntPerView.Text
source: Submenu per view <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Select the number of items that has to appear in submenu" data-placement="right" data-original-title="" title=""></i>
ar: القائمة الفرعية لكل مشاهدة<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="حدد عدد العناصر التي يجب أن تظهر في القائمة الفرعية" data-placement="left" data-original-title="" title=""></i>

# lblaxMenuWrdWrap.Text
source: Word Wrap <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Toggle this bar to enable/disable word wrap" data-placement="right" data-original-title="" title=""></i>
ar: كلمة التفاف<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="تبديل هذا الشريط لتمكين / تعطيل كلمة التفاف" data-placement="left" data-original-title="" title=""></i>

# lblin.Text
source: Translation String
ar: ترجمة سلسلة

# lbllang.Text
source: Target Language <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Select the language in which form details are to be displayed" data-placement="right" data-original-title="" title=""></i>
ar: اللغة المستهدفة<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="حدد اللغة التي سيتم فيها عرض تفاصيل النموذج" data-placement="left" data-original-title="" title=""></i>

# lblmenuSet.Text
source: Menu
ar: قائمة طعام

# lblsource.Text
source: Form <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Select a form for translation" data-placement="right" data-original-title="" title=""></i>
ar: شكل<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="حدد نموذجا للترجمة" data-placement="left" data-original-title="" title=""></i>

# lblall.Text
source: All
ar: الكل

# lblDirSubMenuCount.Text
source: Direct subMenu count <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Type or select the series of menus that has to appear under a sub menu" data-placement="right" data-original-title="" title=""></i>
ar: عدد سوبينو المباشر<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="اكتب أو حدد سلسلة القوائم التي يجب أن تظهر ضمن قائمة فرعية" data-placement="left" data-original-title="" title=""></i>

# lblLimited.Text
source: Limited
ar: محدود

# lblSubMenuCount.Text
source: SubMenu count <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Type or select the number of sub menus that has to appear under a menu header" data-placement="right" data-original-title="" title=""></i>
ar: سوبينو العد<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="اكتب أو حدد عدد القوائم الفرعية التي يجب أن تظهر تحت رأس قائمة" data-placement="left" data-original-title="" title=""></i>

# lblAttachmentSize.Text
source: Attachments Size in MB <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_AttachSize" data-toggle="popover" data-content="Maximum file size for attachments. File size has direct impact to upload performance, it is recommended to use File size less than 10 MB" data-placement="right" data-original-title="" title=""></i>
ar: حجم المرفقات بالميغا بايت <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_AttachSize" data-toggle="popover" data-content="الحد الأقصى لحجم الملف للمرفقات" data-placement="left" data-original-title="" title=""></i>

# lblUploadAppImg.Text
source: Background Image/Video <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_AttachSize" data-toggle="popover" data-content="For video Maximum size allowed is 10MB and format should be mp4 and for Image Maximum file size allowed is 5 MB and format should gif, png, jpg, jpeg" data-placement="right" data-original-title="" title=""></i>
ar: صورة الخلفية / الفيديو <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_AttachSize" data-toggle="popover" data-content="للفيديو الحد الأقصى المسموح به هو 10MB و يجب أن يكون تنسيق MP4 و إيماج الحد الأقصى لحجم الملف المسموح به هو 5 ميغابايت و تنسيق يجب جيف، ينغ، جبغ، جبيغ، تيف، بمب، بيبغ، بيبيغ" data-placement="left" data-original-title="" title=""></i>

# lblUploadAppLogoImg.Text
source: Logo <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_AttachSize" data-toggle="popover" data-content="Maximum Logo Size is 1MB and format should be gif, png, jpg, jpeg" data-placement="right" data-original-title="" title=""></i>
ar: شعار <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_AttachSize" data-toggle="popover" data-content="الحد الأقصى لحجم الشعار هو 1MB ويجب أن يكون تنسيق جيف، ينغ، جبغ، جبيغ، تيف، بمب، بيبرج، بيبيغ" data-placement="left" data-original-title="" title=""></i>

# lblUploadMobAppImage.Text
source: Mobile Background Image <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_AttachSize" data-toggle="popover" data-content="Maximum Mobile Background Image Size is 1MB and format should be gif, png, jpg, jpeg" data-placement="right" data-original-title="" title=""></i>
ar: صورة خلفية الجوال <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_AttachSize" data-toggle="popover" data-content="ماكسيموم موبيل باكغروند إيماج سيز هو 1MB ويجب أن يكون التنسيق جيف، ينغ، جبغ، جبيغ، تيف، بمب، بيبغ، بيبيغ" data-placement="left" data-original-title="" title=""></i>

# lblDevInstance.Text
source: Development Instance <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="Dev_instance" data-toggle="popover" data-content="Enable this to fetch the data directly from the database" data-placement="right" data-original-title="" title=""></i>
ar: تطور التنمية <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="Dev_instance" data-toggle="popover" data-content="تمكين هذا لجلب البيانات مباشرة من قاعدة البيانات" data-placement="left" data-original-title="" title=""></i>

# lblGetIviewRowCountTitle.Text
source: Get IView with row count <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_GetIviewRowCount" data-toggle="popover" data-content="Enabe Get Iview Row Count(Recommended: Disabled)" data-placement="right" data-original-title="" title=""></i>
ar: الحصول على IView مع عدد صفوف <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_GetIviewRowCount" data-toggle="popover" data-content="تمكين الحصول على rowcount IView (موصى به: معطل)" data-placement="left" data-original-title="" title=""></i>

# lblIviewDataWSRowsTitle.Text
source: Iview Data Rows Cache Size <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_IviewDataWSRows" data-toggle="popover" data-content="Iview Data Rows Cache Size when Get IView with row count is disabled" data-placement="right" data-original-title="" title=""></i>
ar: حجم صفوف ذاكرة التخزين المؤقت لصفيف Iview <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_IviewDataWSRows" data-toggle="popover" data-content="حجم ذاكرة التخزين المؤقت لصفوف Iview عند تعطيل IView مع تعطيل عدد الصفوف" data-placement="left" data-original-title="" title=""></i>

# lblInlineGridEdit.Text
source: Grid Data Edit <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_InlineGridEdit" data-toggle="popover" data-content="Tstruct DC Grid edit option" data-placement="right" data-original-title="" title=""></i>
ar: شبكة تحرير البيانات<i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_InlineGridEdit" data-toggle="popover" data-content="بناء خيار تحرير الشبكة العاصمة" data-placement="left" data-original-title="" title=""></i>

# lblAlertTimeout.Text
source: Alerts Timeout in milliseconds <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Alerts will be automatically closed after the configured seconds" data-placement="right" data-original-title="" title=""></i>
ar: مهلة التنبيهات بالمللي ثانية <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="سيتم إغلاق التنبيهات تلقائيًا بعد الثواني التي تمت تهيئتها" data-placement="left" data-original-title="" title=""></i>

# lblWizardType.Text
source: Wizard Type <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Type of wizard to be displayed across the application." data-placement="right" data-original-title="" title=""></i>
ar: نوع المعالج <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="نوع المعالج ليتم عرضه عبر التطبيق." data-placement="left" data-original-title="" title=""></i>

# lblWizardTstruct.Text
source: Enable Wizard based DCs in forms <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Enable Wizard based DCs in forms." data-placement="right" data-original-title="" title=""></i>
ar: تمكين المعالجات القائمة على المعالجات في النماذج <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="تمكين المعالجات القائمة على المعالجات في النماذج." data-placement="left" data-original-title="" title=""></i>

# lblSaveAndPublish.Text
source: Save and Auto Publish <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Enable Save and Auto Publish.Which help you to save and publish in single click." data-placement="right" data-original-title="" title=""></i>
ar: حفظ ونشر تلقائي <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="تمكين حفظ والنشر التلقائي. تساعدك على حفظ ونشر بنقرة واحدة." data-placement="left" data-original-title="" title=""></i>

# lblGlobalSrchTxt.Text
source: Global Search Fetch Limit
ar: الحد الأقصى لجلب البحث العالمي

# lblErrorTimeout.Text
source: Alert message error/failure timeout in seconds <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Error messages will be automatically closed after the configured seconds" data-placement="right" data-original-title="" title=""></i>
ar: رسالة خطأ التنبيه / مهلة الفشل في ثوان <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="سيتم إغلاق رسائل الخطأ تلقائيًا بعد الثواني التي تمت تهيئتها "data-placement="left" data-original-title="" title=""></i>

# lblDisableSplit.Text
source: Disable Split
ar: تعطيل الانقسام

# lblenableErrormsg.Text
source: Hide Error Messages
ar: إخفاء رسائل الخطأ

# lblSessionExpiryDays.Text
source: Application Session Expiry in Days <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Application Session Expiry in Days when 'Keep me sign in' on during login.." data-placement="right" data-original-title="" title=""></i>
ar: انتهاء جلسة تطبيق الهاتف المحمول في غضون أيام <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="انتهاء جلسة تطبيق الهاتف المحمول في غضون أيام." data-placement="right" data-original-title="" title=""></i>

# lbltimezone.Text
source: Allow Timezone Variation <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="Allow Timezone Variation." data-placement="right" data-original-title="" title=""></i>
ar: السماح باختلاف المنطقة الزمنية <i tabindex="-1" style="cursor: pointer; outline: none;" class="icon-arrows-question" id="ico_cl" data-toggle="popover" data-content="السماح باختلاف المنطقة الزمنية." data-placement="right" data-original-title="" title=""></i>
